Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/samediggi-article-3016.html.tmx
Source language: nob
Languages: sme

source: Sametingsrådes miljø- og arealmelding - Sámediggi Sametinget
sme: Sámediggeráđi biras- ja areáladieđáhus - Sámediggi Sametinget

source: Sametingsrådes miljø- og arealmelding
sme: Sámediggeráđi biras- ja areáladieđáhus

source: Sametingsrådets miljø- og arealmelding er det første samla meldinga om miljøutfordringer som blir lagt fram for Sametinget.
sme: Sámediggeráđi ja areálapolitihkalaš dieđáhus lea vuosttaš oktasaš dieđáhus birashástálusaid birra mii ovddiduvvo Sámediggái.

source: Meldinga formulerer en klar politikk på viktige miljøutfordringer, som blant anna klimaendringer, spredning av miljøgifter, tap av biologisk mangfold, drastiske endringer i bosettingsmønsteret og spørsmålet om bruk og vern av arealer i samisk bosettingsområde.
sme: Dieđáhus almmuha earret eará čielga politihka dehálaš birashástálusaide, nugo dálkkádatrievdadusat, birasmirkkuid leavvan ja biologalaš šláddjivuohta, stuorra rievdadusat ássanminstaris, ja jearaldagat areálat ja resurssaid geavaheapmi sámi ássanguovlluin.

source: Meldingen fremmer rådets miljø- og arealpolitikk, både på nasjonalt og internasjonalt nivå.
sme: Dieđáhusas ovddiduvvo ráđi biras- ja resursapolitihkka, sihke nationála ja riikkaidgaskasaš dásis.

source: Dette omfatter både saksområder der Sametinget har reell styringsmulighet, og områder der Sametinget i samarbeid med andre kan formulere en miljøpolitikk.
sme: Dát guoská surggiide gos Sámedikkis leat duohta stivrenvejolašvuođat, ja surggiide mas Sámediggi ovttasbarggus earáiguin hábme biraspolitihka.

source: Miljø- og arealmeldinga er utforma på grunnlag av den miljøpolitiske redegjørelsen, behandla i plenum i februar i fjor.
sme: Biras- ja areáladieđáhus lea hábmejuvvon biraspolitihkalaš čilgehusas, mii meannuduvvui 2008 dievasčoahkkimis.
